Repository: DarkSide666/astrognome
Catalog: help/*/*.po
Languages: hu

# _
source: translator-credits
hu: Polonkai Gergely <gergely at polonkai dot eu>, 2013.

source: Gergely Polonkai
hu: Polonkai Gergely

source: Astrologers' software
hu: Asztrológiai szoftver

source: Astrognome Help
hu: Az Astrognome súgója

source: What is <app>Astrognome</app>?
hu: Mi az az <app>Astrognome</app>?

source: Introduction
hu: Bemutatkozás

source: <app>Astrognome</app> is an astrologers' software for the GNOME Desktop.
hu: Az <app>Astrognome</app> egy asztrológiai szoftver a GNOME Asztali Környezethez.

source: GPL 3 statement:
hu: GPL 3 kivonat:

source: This work is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License version 3 as published by the Free Software Foundation.
hu: Ez a program szabad szoftver; terjeszthető illetve módosítható aFree Software Foundation által kiadott GNU General Public Licensedokumentumában leírtak – akár a licenc 3-as, akár tetszőleges későbbiváltozata – szerint.

source: This work is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
hu: Ez a program abban a reményben kerül közreadásra, hogy hasznos lesz, deminden egyéb GARANCIA NÉLKÜL, az ELADHATÓSÁGRA vagy VALAMELY CÉLRA VALÓALKALMAZHATÓSÁGRA való származtatott garanciát is beleértve.További részleteket a GNU General Public License tartalmaz.

source: You should have received a copy of the GNU General Public License along with this program. If not, see http://www.gnu.org/licenses/.
hu: A felhasználónak a programmal együtt meg kell kapnia a GNU General PublicLicense egy példányát; ha mégsem kapta meg, akkor tekintse meg ahttp://www.gnu.org/licences/ oldalon.
